Repository: KDE/mycroft-plasmoid-mobile
Catalog: po/*/plasma_applet_org.kde.plasma.mycroftplasmoidmobile.po
Languages: de, eo, es, fr, gl, hu, it, nl, sl, sv, tr, uk, zh_cn, zh_tw

source: <i>Location: %1</i>
de: <i>Ort: %1</i>
eo: <i>Loko: %1</i>
es: <i>Lugar: %1</i>
fr: <i>Emplacement : </i>%1
gl: <i>Lugar: %1</i>
hu: <i>Hely: %1</i>
it: <i>Posizione: %1</i>
nl: <i>Locatie: %1</i>
sl: <i>Kraj: %1</i>
sv: <i>Plats: %1</i>
tr: <i>Konum: %1</i>
uk: <i>Розташування: %1</i>
zh_cn: <i>位置：%1</i>
zh_tw: <i>位置：%1</i>

source: Listen
de: Anhören
eo: Aŭskulti
es: Oír
fr: Écouter
gl: Escoitar
hu: Hallgatás
it: Ascolta
nl: Luisteren
sl: Poslušaj
sv: Lyssna
tr: Dinle
uk: Прослухати
zh_cn: 聆听
zh_tw: 聆聽

source: Author: %1
de: Autor: %1
eo: Aŭtoro: %1
es: Autor: %1
fr: Auteur : %1
gl: Autor: %1
hu: Szerző: %1
it: Autore: %1
nl: Auteur: %1
sl: Avtor: %1
sv: Upphovsman: %1
tr: Yazar: %1
uk: Автор: %1
zh_cn: 作者：%1
zh_tw: 作者：%1

source: Publisher: %1
de: Herausgeber: %1
eo: Eldoninto: %1
es: Editor: %1
fr: Éditeur : %1
gl: Editor: %1
hu: Kiadó: %1
it: Casa editrice: %1
nl: Uitgever: %1
sl: Izdajatelj: %1
sv: Förläggare: %1
tr: Yayımcı: %1
uk: Видавець: %1
zh_cn: 出版社：%1
zh_tw: 發行者：%1

source: Release Year: %1
de: Veröffentlichungsjahr: %1
eo: Eldonjaro: %1
es: Año de publicación: %1
fr: Date de sortie : %1
gl: Ano de publicación: %1
hu: Kiadás éve: %1
it: Anno di pubblicazione: %1
nl: Uitgavejaar: %1
sl: Leto izdaje: %1
sv: Utgivningsår: %1
tr: Çıkış Yılı: %1
uk: Рік випуску: %1
zh_cn: 发行年份：%1
zh_tw: 發行年份：%1

source: Availability: %1
de: Verfügbarkeit: %1
eo: Havebleco: %1
es: Disponibilidad: %1
fr: Disponibilité :%1
gl: Dispoñibilidade: %1
hu: Elérhetőség: %1
it: Disponibilità: %1
nl: Beschikbaarheid: %1
sl: Na voljo: %1
sv: Tillgänglighet: %1
tr: Kullanılabilirlik: %1
uk: Доступність: %1
zh_cn: 可获取性：%1
zh_tw: 可用性：%1

source: Read Online
de: Online lesen
eo: Legi Interrete
es: Leer en línea
fr: Lire en ligne
gl: Ler por Internet
hu: Olvasás online
it: Leggi online
nl: Online lezen
sl: Beri sproti
sv: Läs på nätet
tr: Çevrimiçi Oku
uk: Читати в інтернеті
zh_cn: 在线阅读
zh_tw: 線上閱讀

source: Download
de: Herunterladen
eo: Elŝuti
es: Descargar
fr: Télécharger
gl: Descargar
hu: Letöltés
it: Scarica
nl: Downloaden
sl: Prenesi
sv: Ladda ner
tr: İndir
uk: Отримати
zh_cn: 下载
zh_tw: 下載

source: Minimum Temperature: %1
de: Minimale Temperatur: %1
eo: Minimuma Temperaturo: %1
es: Temperatura mínima: %1
fr: Température minimale : %1
gl: Temperatura mínima: %1
hu: Minimum hőmérséklet: %1
it: Temperatura minima: %1
nl: Minimum temperatuur: %1
sl: Najnižja temperatura: %1
sv: Lägsta temperatur: %1
tr: En Düşük Sıcaklık: %1
uk: Мінімальна температура: %1
zh_cn: 最低温度：%1
zh_tw: 最低溫：%1

source: Current Temperature: %1
de: Aktuelle Temperatur: %1
eo: Nuna Temperaturo: %1
es: Temperatura actual: %1
fr: Température actuelle : %1
gl: Temperatura actual: %1
hu: Jelenlegi hőmérséklet: %1
it: Temperatura attuale: %1
nl: Huidige temperatuur: %1
sl: Trenutna temperatura: %1
sv: Aktuell temperatur: %1
tr: Geçerli Sıcaklık: %1
uk: Поточна температура: %1
zh_cn: 当前温度：%1
zh_tw: 目前溫度：%1

source: Maximum Temperature: %1
de: Maximale Temperatur: %1
eo: Maksimuma Temperaturo: %1
es: Temperatura máxima: %1
fr: Température maximale : %1
gl: Temperatura máxima: %1
hu: Maximum hőmérséklet: %1
it: Temperatura massima: %1
nl: Maximum temperatuur: %1
sl: Najvišja temperatura: %1
sv: Högsta temperatur: %1
tr: En Yüksek Sıcaklık: %1
uk: Максимальна температура: %1
zh_cn: 最高温度：%1
zh_tw: 最高溫：%1

source: Share Via Email
de: Als E-Mail teilen
eo: Kunhavigi Per Retpoŝto
es: Compartir por correo electrónico
fr: Partager par un courrier électronique
gl: Compartir por correo electrónico
hu: Megosztás e-mailben
it: Condividi tramite posta elettronica
nl: Delen via e-mail
sl: Deli po e-pošti
sv: Dela via e-post
tr: E-posta ile Paylaş
uk: Оприлюднити ел. поштою
zh_cn: 通过电子邮件分享
zh_tw: 透過電子郵件傳送

source: Currency: %1
de: Währung: %1
eo: Valuto: %1
es: Divisa: %1
fr: Devise : %1
gl: Divisa: %1
hu: Pénznem: %1
it: Valuta: %1
nl: Valuta: %1
sl: Valuta: %1
sv: Valuta: %1
tr: Para Birimi: %1
uk: Валюта: %1
zh_cn: 货币: %1
zh_tw: 貨幣：%1

source: Remove Card
de: Karte entfernen
eo: Forigi Karton
es: Eliminar tarjeta
fr: Supprimer une carte
gl: Retirar a tarxeta
hu: Kártya törlése
it: Rimuovi scheda
nl: Kaart verwijderen
sl: Odstrani kartico
sv: Ta bort kort
tr: Kartı Kaldır
uk: Вилучити картку
zh_cn: 移除卡片
zh_tw: 移除卡片

source: Disable Cryptocurrency Card
de: Kryptowährungs-Karte deaktivieren
eo: Malebligi Kriptmonan Karton
es: Desactivar tarjeta de criptomoneda
fr: Désactiver une carte de cryptomonnaie
gl: Desactivar a tarxeta de criptodivisas
hu: Kriptovaluta kártya kikapcsolása
it: Disabilita la scheda Criptovalute
nl: Kaart met cryptovaluta uitschakelen
sl: Onemogoči kartico kriptovalute
sv: Inaktivera kryptovalutakort
tr: Kripto Para Birimi Kartı Kaldır
uk: Вимкнути картку криптовалют
zh_cn: 禁用加密货币卡片
zh_tw: 關閉加密貨幣卡片

source: <i>Powered By: NewsAPI</i>
de: <i>Unterstützt von: NewsAPI</i>
eo: <i>Funkciita de: NewsAPI</i>
es: <i>Funciona con: NewsAPI</i>
fr: <i>Alimenté par : « NewsAPI » </i>
gl: <i>Construído con: NewsAPI</i>
hu: <i>Szolgáltató: NewsAPI</i>
it: <i>Fornito da: NewsAPI</i>
sl: <i>Poganja: NewsAPI</i>
sv: <i>Drivs av NewsAPI</i>
tr: <i>Veri Kaynağı: NewsAPI</i>
uk: <i>На основі: NewsAPI</i>
zh_cn: <i>基于 NewsAPI</i>
zh_tw: <i>技術提供：NewsAPI</i>

source: Play / Listen To News Article
de: Nachrichtenbeiträge abspielen / anhören
eo: Ludi / Aŭskulti Novaĵojn
es: Reproducir/escuchar artículo de noticias
fr: Lire / Écouter des articles d'informations
gl: Reproducir ou escoitar o artigo
hu: Hírek cikk lejátszása/hallgatása
it: Riproduci o ascolta articolo di notizie
nl: Afspelen van / luisteren naar nieuwsartikel
sl: Predvajaj/poslušaj novico
sv: Spela eller lyssna på nyhetsartikel
tr: Haberleri Oynat / Dinle
uk: Відтворити або прослухати статтю новин
zh_cn: 播放/收听新闻
zh_tw: 播放/聆聽新聞文章

source: Share News Link
eo: Kunhavigi Novaĵojn Ligon
es: Compartir enlace de noticias
fr: Partager un lien d'informations
gl: Compartir a ligazón da nova
hu: Hírek hivatkozás megosztása
it: Condividi collegamento alle notizie
nl: Koppeling naar nieuws delen
sl: Deli povezavo na novico
sv: Dela nyhetslänk
tr: Haber Bağlantısı Paylaş
uk: Поділитися посиланням на новину
zh_cn: 分享新闻链接
zh_tw: 分享新聞連結

source: Disable News Cards
de: Neue Karten deaktivieren
eo: Malebligi Novaĵkartojn
es: Desactivar tarjetas de noticias
fr: Désactiver les cartes d'informations
gl: Desactivar a tarxeta de novas
hu: Hírek kártya kikapcsolása
it: Disabilita la scheda Notizie
nl: Nieuwskaarten uitschakelen
sl: Onemogoči kartice novic
sv: Inaktivera nyhetskort
tr: Haber Kartlarını Devre Dışı Bırak
uk: Вимкнути картки новин
zh_cn: 禁用新闻卡片
zh_tw: 關閉新聞卡片

source: Date: %1 | Time: %2
de: Datum: %1 | Zeit: %2
eo: Dato: %1 | Tempo: %2
es: Fecha: %1 | Hora: %2
fr: Date : %1 | Heure : %2
gl: Data: %1 | Hora: %2
hu: Dátum: %1 | Idő: %2
it: Data: %1 | Ora: %2
nl: Datum: %1 | tijd: %2
sl: Datum: %1 | Čas: %2
sv: Datum: %1 | Tid: %2
tr: Tarih: %1 | Zaman: %2
uk: Дата: %1 | Час: %2
zh_cn: 日期：%1 | 时间：%2
zh_tw: 日期：%1 | 時間：%2

# %1 is value, %2 is unit (Celsius or Fahrenheit degree)
source: Minimum Temperature: %1%2
de: Minimale Temperatur: %1 %2
eo: Minimuma Temperaturo: %1%2
es: Temperatura mínima: %1%2
fr: Température minimale : %1%2
gl: Temperatura mínima: %1%2
hu: Minimum hőmérséklet: %1%2
it: Temperatura minima: %1%2
nl: Minimum temperatuur: %1%2
sl: Minimalna temperatura: %1%2
sv: Lägsta temperatur: %1%2
tr: En Düşük Sıcaklık: %1%2
uk: Мінімальна температура: %1%2
zh_cn: 最低温度：%1%2
zh_tw: 最低溫：%1%2

# %1 is value, %2 is unit (Celsius or Fahrenheit degree)
source: Current Temperature: %1%2
de: Aktuelle Temperatur: %1 %2
eo: Nuna Temperaturo: %1%2
es: Temperatura actual: %1%2
fr: Température actuelle : %1%2
gl: Temperatura actual: %1%2
hu: Jelenlegi hőmérséklet: %1%2
it: Temperatura attuale: %1%2
nl: Huidige temperatuur: %1%2
sl: Trenutna temperatura: %1%2
sv: Aktuell temperatur: %1%2
tr: Geçerli Sıcaklık: %1%2
uk: Поточна температура: %1%2
zh_cn: 当前温度：%1%2
zh_tw: 目前溫度：%1%2

# %1 is value, %2 is unit (Celsius or Fahrenheit degree)
source: Maximum Temperature: %1%2
de: Maximale Temperatur: %1 %2
eo: Maksimuma Temperaturo: %1%2
es: Temperatura máxima: %1%2
fr: Température maximale : %1%2
gl: Temperatura máxima: %1%2
hu: Maximum hőmérséklet: %1%2
it: Temperatura massima: %1%2
nl: Maximum temperatuur: %1%2
sl: Maksimalna temperatura: %1%2
sv: Högsta temperatur: %1%2
tr: En Yüksek Sıcaklık: %1%2
uk: Максимальна температура: %1%2
zh_cn: 最高温度：%1%2
zh_tw: 最高溫：%1%2

source: Expand Forecast
de: Vorhersage erweitern
eo: Vastigi Prognozon
es: Ampliar previsión
fr: Développer les prévisions
gl: Expandir o prognóstico
hu: Előrejelzés kibontása
it: Espandi previsione
nl: Prognose uitbreiden
sl: Razširi napoved
sv: Utöka prognos
tr: Tahmini Genişlet
uk: Розширити прогноз
zh_cn: 展开天气预报
zh_tw: 展開預報資訊

source: Close
de: Schließen
eo: Fermi
es: Cerrar
fr: Fermer
gl: Pechar
hu: Bezárás
it: Chiudi
nl: Sluiten
sl: Zapri
sv: Stäng
tr: Kapat
uk: Закрити
zh_cn: 关闭
zh_tw: 關閉

# D stand for Day, T stands for Time
source: D: %1 | T: %2
de: T: %1 | Z: %2
es: D: %1 | H: %2
fr: D : %1 | H : %2
gl: D: %1 | H: %2
hu: D: %1 | I: %2
it: G: %1 | O: %2
tr: G: %1 | Z: %2
uk: Д: %1 | Ч: %2
zh_cn: 日期：%1 | 时间：%2
zh_tw: 日：%1 | 時：%2

source: Condition: %1
de: Bedingung: %1
eo: Kondiĉo: %1
es: Condiciones: %1
gl: Condición: %1
hu: Állapot: %1
it: Condizione: %1
nl: Conditie: %1
sl: Pogoj: %1
sv: Förhållanden: %1
tr: Koşul: %1
uk: Умови: %1
zh_cn: 天气状况：%1
zh_tw: 天氣狀態：%1

source: Wind: %1 meters/sec
de: Wind: %1 Meter/sec
eo: Vento: %1 metroj/sek
es: Viento: %1 m/s
fr: Vent : %1 mètres / sec
gl: Vento: %1 m/s
hu: Szél: %1 m/s
it: Vento: %1 m/s
sl: Veter: %1 m/s
sv: Vind: %1 sekundmeter
tr: Yel: %1 metre/saniye
uk: Вітер: %1 м/с
zh_cn: 风速：%1 米/秒
zh_tw: 風速：%1 公尺/秒

# %1 is value, %2 is unit (Celsius or Fahrenheit degree)
source: Min: %1%2
es: Mín: %1%2
gl: Mín: %1%2
it: Minima: %1%2
tr: En Düşük: %1%2
uk: Мін.: %1%2
zh_cn: 最低：%1%2
zh_tw: 最低：%1%2

# %1 is value, %2 is unit (Celsius or Fahrenheit degree)
source: Max: %1%2
eo: Maksimumo: %1%2
es: Máx: %1%2
gl: Máx: %1%2
it: Massima: %1%2
tr: En Yüksek: %1%2
uk: Макс.: %1%2
zh_cn: 最高：%1%2
zh_tw: 最高：%1%2

source: <i>Powered By: OpenWeatherMap</i>
de: <i>Unterstützt von: OpenWeatherMap</i>
eo: <i>Funkciita de: OpenWeatherMap</i>
es: <i>Funciona con: OpenWeatherMap</i>
fr: <i>Alimenté par : </i>OpenWeatherMap
gl: <i>Construído con: OpenWeatherMap</i>
hu: <i>Szolgáltató: OpenWeatherMap</i>
it: <i>Fornito da: OpenWeatherMap</i>
sl: <i>Poganja: OpenWeatherMap</i>
sv: <i>Drivs av: OpenWeatherMap</i>
tr: <i>Veri Kaynağı: OpenWeatherMap</i>
uk: <i>На основі даних OpenWeatherMap</i>
zh_cn: <i>基于 OpenWeatherMap</i>
zh_tw: <i>技術提供：OpenWeatherMap</i>

source: Disable Weather Cards
de: Wetter-Karten deaktivieren
eo: Malebligi Veterkartojn
es: Desactivar tarjetas meteorológicas
fr: Désactiver les cartes météo
gl: Desactivar as tarxetas de meteoroloxía
hu: Időjárás kártya kikapcsolása
it: Disabilita la scheda Meteo
nl: Weerkaarten uitschakelen
sl: Onemogoči vremenske karte
sv: Inaktivera väderkort
tr: Hava Durumu Kartlarını Devre Dışı Bırak
uk: Вимкнути картки погоди
zh_cn: 禁用天气卡片
zh_tw: 關閉天氣卡片

source: Let's Continue?
de: Fortfahren?
eo: Ni Daŭru?
es: ¿Continuamos?
fr: Continuer ?
gl: Continuamos?
hu: Folytatja?
it: Continuiamo?
nl: Gaan we door?
sl: Naj nadaljujem?
sv: Låt oss fortsätta?
tr: Sürdürelim mi?
uk: Продовжимо?
zh_cn: 要继续使用吗？
zh_tw: 讓我們繼續下去？

source: Mycroft by default is powered by a cloud-based speech to text service. Mycroft gives you the ability to change speech to text services or use a locally configured one within their settings at home.mycroft.ai. If you agree to the default usage of Mycroft’s speech to text service, please continue. Also remember you can always choose to turn off or mute Mycroft when you do not wish to use it.
es: Mycroft funciona de forma predeterminada con un servicio de lectura de texto basado en la nube. Mycroft le permite cambiar el servicio de lectura de texto o usar uno configurado de forma local con su configuración en home.mycroft.ai. Continúe si está conforme con el uso del servicio de lectura de texto predeterminado de Mycroft. Recuerde también que siempre puede desactivar o silenciar Mycroft cuando no desee usarlo.
fr: Mycroft est par défaut alimenté par un service de reconnaissance vocale hébergé dans le cloud. Elle vous fournit la capacité de modifier ces services ou d'utiliser une version configurée pour un fonctionnement local avec les paramètres enregistrés sous « home.mycroft.ai ». Si vous êtes d'accord avec un usage par défaut du service Mycroft de reconnaissance vocale, alors vous pouvez continuer. Veuillez aussi vous rappeler que vous pouvez toujours choisir de fermer ou de mettre en attente Mycroft car vous n'en voulez plus.
gl: Mycroft usa de maneira predeterminada un servizo de voz a texto baseado na nube. Mycroft permítelle cambiar de servizo de voz a texto ou usar un configurado localmente na configuración de home.mycroft.ai. Se está de acordo co uso predeterminado do servidor de voz a texto de Mycroft, continúe. Lembre tamén que pode desactivar ou silenciar a Mycroft en calquera momento se non quere usalo.
hu: A Mycroft mögött alapértelmezetten egy felhő alapú beszédfelismerő szolgáltatás működik. Lehetősége van másik szolgáltatásra váltani, vagy egy helyileg (a home.mycroft.ai-ban) beállítottat használni. Ha elfogadja az alapértelmezett beszédfelismerő szolgátatást, folytassa. A Mycroftot bármikor kikapcsolhatja vagy lenémíthatja, ha nem szeretné használni.
it: Mycroft arriva già fornito di un servizio di riconoscimento vocale, che è basato sul cloud. Mycroft ti permette però di cambiare questo servizio, oppure anche di usarne uno configurato localmente, con le sue impostazioni in home.mycroft.ai. Se vuoi usare il servizio predefinito di Mycroft, continua. Ricordati anche che puoi sempre spegnere o silenziare Mycroft quando non vuoi usarlo.
nl: Mycroft maakt standaard gebruikt van een op de cloud gebaseerde service voor spraak-naar-tekst. Mycroft geeft u de mogelijkheid om de services voor spraak-naar-tekst te wijzigen of een lokaal geconfigureerde binnen hun instellingen op home.mycroft.ai. Als u accoord gaat om het standaard gebruik van de spraak-naar-teksttservice van Mycroft, ga dan door. Bedenk ook dat u altijd kunt kiezen om het uit te zetten of Mycroft te dempen wanneer u het niet wilt gebruiken.
sl: Mycroft privzeto poganja storitev pretvorbe govora v besedilo v oblaku. Mycroft vam omogoča pretvarjanje govora v besedilne storitve ali uporabo lokalno nastavljeno storitev z nastavitvami na home.mycroft.ai. Če se strinjate s privzeto uporabo storitve Mycroft za pretvorbo govora v besedilno storitev, nadaljujte. Ne pozabite pa, da lahko Mycroft vedno izklopite ali utišate, kadar ga ne želite uporabljati.
sv: Normalt drivs Mycroft av en molnbaserad tal till text-tjänst. Mycroft ger dig möjlighet att ändra tal till text-tjänster eller använda en lokalt inställd inom inställningarna på home.mycroft.ai. Fortsätt om du går med på den normala användningen av Mycrofts tal till text-tjänst. Kom också ihåg att du alltid kan stänga av eller tysta Mycroft när du inte vill använda det.
tr: Mycroft, öntanımlı olarak bir bulut tabanlı konuşma çevirici servisi tarafından desteklenir. Mycroft ile konuşmadan metin servislerini değiştirebilir veya home.mycroft.ai adresindeki ayarlar dahilinde yerel olarak yapılandırılmış bir tanesini kullanabilirsiniz. Mycroft'un öntanımlı kullanım koşullarını kabul ediyorsanız işlemi sürdürün. Kullanmadığınız zamanlarda Mycroft servisini tümüyle devre dışı bırakabilirsiniz.
uk: Типово, Mycroft використовує службу перетворення звукових даних на текст у обчислювальній «хмарі». Mycroft надає вам можливість змінити служби перетворення звукових даних на текст або скористатися локальною службою на основі параметрів на home.mycroft.ai. Якщо ви погоджуєтеся типово використовувати службу перетворення звукових даних на текст Mycroft, будь ласка, накажіть програмі продовжувати. Також слід пам'ятати, що ви завжди можете вимкнути програму або звук у ній, якщо ви не хочете нею користуватися.
zh_cn: Mycroft 在默认状态下将使用基于云服务的语音转文字服务。Mycroft 支持更换语音转文字服务，或使用在 home.mycroft.ai 中设置的本地服务。如果您同意使用的 Mycroft 默认语音转文字服务，请继续。您还可以在日后随时将 Mycroft 静音。

source: To start using Mycroft toggle the switch in the upper right corner!
eo: Por komenci uzi Mycroft, ŝaltu la ŝaltilon en la supra dekstra angulo!
es: Para empezar a usar Mycroft pulse el interruptor de la esquina superior derecha.
fr: Pour démarrer l'utilisation de Mycroft, basculer l'interrupteur dans le coin supérieur droit !
gl: Para comezar a usar a Mycroft, use o conmutador na esquina superior dereita!
hu: A Mycroft használatához kapcsolja be a jobb felső sarokban található gombbal.
it: Per iniziare ad usare Mycroft sposta l'interruttore nell'angolo in alto a destra.
nl: Om te beginnen met het gebruik van Mycroft zet dan de schakelaar in de rechterbovenhoek om!
sl: Za začetek uporabe storitve Mycroft, preklopite stikalo v zgornjem desnem kotu!
sv: Växla omkopplaren i övre högra hörnet för att börja använda Mycroft.
tr: Mycroft'u kullanmak için sağ üst köşedeki anahtarı açıp kapatın!
uk: Щоб розпочати користування Mycroft, натисніть перемикач у верхньому правому куті!
zh_cn: 要开始使用 Mycroft，请点击右上角的开关。
zh_tw: 將右上角的開關開啟即可使用 Mycroft

source: Mycroft by default is powered by a cloud-based speech to text service. Mycroft gives you the ability to change speech to text services or use a locally configured one within their settings at home.mycroft.ai.
es: Mycroft funciona de forma predeterminada con un servicio de lectura de texto basado en la nube. Mycroft le permite cambiar el servicio de lectura de texto o usar uno configurado de forma local con su configuración en home.mycroft.ai.
fr: Mycroft est par défaut alimenté par un service de reconnaissance vocale hébergé dans le cloud. Elle vous fournit la capacité de modifier ces services ou d'utiliser une version configurée pour un fonctionnement local avec les paramètres enregistrés sous « home.mycroft.ai ».
gl: Mycroft usa de maneira predeterminada un servizo de voz a texto baseado na nube. Mycroft permítelle cambiar de servizo de voz a texto ou usar un configurado localmente na configuración de home.mycroft.ai.
hu: A Mycroft mögött alapértelmezetten egy felhő alapú beszédfelismerő szolgáltatás működik. Lehetősége van másik szolgáltatásra váltani, vagy egy helyileg (a home.mycroft.ai-ban) beállítottat használni.
it: Mycroft arriva già fornito di un servizio di riconoscimento vocale, che è basato sul cloud. Mycroft ti permette però di cambiare questo servizio, oppure anche di usarne uno configurato localmente, con le sue impostazioni in home.mycroft.ai.
nl: Mycroft maakt standaard gebruikt van een op de cloud gebaseerde service voor spraak-naar-tekst. Mycroft geeft u de mogelijkheid om de services voor spraak-naar-tekst te wijzigen of een lokaal geconfigureerde binnen hun instellingen op home.mycroft.ai.
sl: Mycroft privzeto poganja storitev pretvorbe govora v besedilo v oblaku. Mycroft vam omogoča pretvarjanje govora v besedilne storitve ali uporabo lokalno nastavljeno storitev z nastavitvami na home.mycroft.ai.
sv: Normalt drivs Mycroft av en molnbaserad tal till text-tjänst. Mycroft ger dig möjlighet att ändra tal till text-tjänster eller använda en lokalt inställd inom inställningarna på home.mycroft.ai.
tr: Mycroft, öntanımlı olarak bulut tabanlı bir konuşma çevirici servisi tarafından desteklenir. Mycroft ile konuşmadan metin servislerini değiştirebilir veya home.mycroft.ai adresindeki ayarlar dahilinde yerel olarak yapılandırılmış bir tanesini kullanabilirsiniz.
uk: Типово, Mycroft використовує службу перетворення звукових даних на текст у обчислювальній «хмарі». Mycroft надає вам можливість змінити служби перетворення звукових даних на текст або скористатися локальною службою на основі параметрів на home.mycroft.ai.
zh_cn: Mycroft 在默认状态下将使用基于云服务的语言转文字服务。Mycroft 支持更换语音转文字服务，或使用在 home.mycroft.ai 中设置的本地服务。

source: Disable Disclaimer Card
eo: Malebligi Malgarantio-Karton
es: Desactivar la tarjeta de renuncia de responsabilidades
fr: Désactiver la carte d'avertissement
gl: Desactivar a tarxeta de descargo de responsabilidade
hu: Jogi nyilatkozat kártya kikapcsolása
it: Disabilita la scheda Note legali
nl: Disclaimer-kaart uitschakelen
sl: Onemogoči kartico o omejitvi odgovornosti
sv: Inaktivera varningskort
tr: Feragatname Kartını Devre Dışı Bırak
uk: Вимкнути картку відмови
zh_cn: 禁用免责事项卡片
zh_tw: 關閉免責聲明卡片

source: Open
de: Öffnen
eo: Malfermi
es: Abrir
fr: Ouvrir
gl: Abrir
hu: Megnyitás
it: Apri
nl: Openen
sl: Odpri
sv: Öppna
tr: Aç
uk: Відкрити
zh_cn: 打开
zh_tw: 開啟

source: Broad Recognition
eo: Larĝa Rekono
es: Reconocimiento completo
fr: Reconnaissance générale
gl: Recoñecemento amplo
hu: Széles felismerés
it: Riconoscimento ampio
nl: Brede herkenning
sl: Široko razpoznavanje
sv: Bred igenkänning
tr: Yaygın Tanıma
uk: Загальне розпізнавання
zh_cn: 通用识别

source: OCR Recognition
de: OCR-Erkennung
eo: OCR-Rekono
es: Reconocimiento OCR
fr: Reconnaissance optique de caractères
gl: Recoñecemento de OCR
hu: Optikai karakterfelismerés
it: Riconoscimento OCR
nl: Herkenning met OCR
sl: Razpoznavanje OCR
sv: Teckenigenkänning
tr: OCR Tanıma
uk: Розпізнавання символів
zh_cn: 文字识别
zh_tw: OCR 辨識

source: I am not connected to the internet, Please check your network connection
de: Keine Verbindung zum Internet, bitte überprüfen Sie Ihre Netzwerkverbindung
es: No estoy conectado a Internet; compruebe su conexión a una red
fr: Non connecté à Internet. Veuillez vérifier la connexion à votre réseau
gl: Non estou conectado a Internet. Revise a súa conexión de rede.
hu: Nem kapcsolódom az internethez, ellenőrizze a hálózati kapcsolatot
it: Non sono connesso ad internet, controlla la tua connessione di rete
nl: Ik ben niet verbonden met het internet, controleer uw netwerkverbinding
sl: Nisem povezan z internetom, preverite svojo omrežno povezavo
sv: Inte ansluten till Internet. Kontrollera nätverksanslutningen.
tr: İnternete bağlı değilim, lütfen ağ bağlantınızı denetleyin
uk: Немає з'єднання із інтернетом. Будь ласка, перевірте, чи працездатне з'єднання.
zh_cn: 我尚未连接到互联网，请检查您的网络连接
zh_tw: 尚未連線至網路，請檢查網路連線

source: Home Tab
eo: Hejma Tab
es: Pestaña de inicio
fr: Onglet personnel
gl: Separador de inicio
hu: Kezdőlap
it: Scheda Home
nl: Tabblad Home
sl: Zavihek Domov
sv: Hemflik
tr: Ana Sekme
uk: Домашня вкладка
zh_cn: 主页标签页
zh_tw: 首頁分頁

source: Skills Tab
eo: Kapabloj Tab
es: Pestaña de habilidades
fr: Onglet de compétences
gl: Separador de habilidades
hu: Képesség lap
it: Scheda delle abilità
nl: Tabblad Vaardigheden
sl: Zavihek Spretnosti
sv: Färdighetsflik
tr: Yetenekler Sekmesi
uk: Вкладка вмінь
zh_cn: 功能标签页
zh_tw: 功能分頁

source: Settings Tab
de: Karteikarte Einstellungen
eo: Agordoj Tab
es: Pestaña de preferencias
fr: Onglet de configuration
gl: Separador de configuración
hu: Beállítások lap
it: Scheda Impostazioni
nl: Tabblad Instellingen
sl: Zavihek Nastavitve
sv: Inställningsflik
tr: Ayarlar Sekmesi
uk: Вкладка параметрів
zh_cn: 设置标签页
zh_tw: 設定分頁

source: Skill Installs Tab
eo: Tabeto de Kapablaj Instalaĵoj
es: Pestaña de habilidades instaladas
fr: Onglet d'installation de thèmes
gl: Separador de instalación de habilidades
hu: Képességtelepítő lap
it: Scheda Installazione delle abilità
nl: Tabblad Installatie van vaardigheden
sl: Zavihek Nameščanje spretnosti
sv: Installationsflik för färdigheter
tr: Yetenek Yüklemeleri Sekmesi
uk: Вкладка встановлених вмінь
zh_cn: 功能安装标签页
zh_tw: 功能設定分頁
