Repository: KDE/mycroft-plasmoid-mobile
Catalog: po/*/plasma_applet_org.kde.plasma.mycroftplasmoidmobile.po
Languages: de, eo, es, fr, gl, hu, it, nl, sl, sv, tr, uk, zh_cn, zh_tw

source: <i>Your Mycroft Core Installation Path</i>
de: <i>Installationspfad zum Mycroft-Hauptprogramm</i>
eo: <i>Via Mycroft Core Instala Vojo</i>
es: <i>La ruta de la instalación de Mycroft Core</i>
fr: <i>Votre emplacement d'installation de Mycroft Core</i>
gl: <i>A ruta de instalación do núcleo de Mycroft</i>
hu: <i>A Mycroft Core telepítés elérési útja</i>
it: <i>Il tuo percorso di installazione di Mycroft Core</i>
nl: <i>Uw kerninstallatiepad van Mycroft</i>
sl: <i>Vaša namestitvena pot Mycroft Core</i>
sv: <i>Installationssökvägen till Mycrofts kärna</i>
tr: <i>Mycroft Çekirdek Yükleme Yolunuz</i>
uk: <i>Ваш шлях до основної частини Mycroft</i>
zh_cn: <i>您的 Mycroft Core 安装路径</i>
zh_tw: <i>您的 Mycroft 核心安裝位置</i>

source: Default Path
de: Standardpfad
eo: Defaŭlta Vojo
es: Ruta por omisión
fr: Emplacement par défaut
gl: Ruta predeterminada
hu: Alapértelmezett
it: Percorso predefinito
nl: Standaardpad
sl: Privzeta pot
sv: Standardsökväg
tr: Öntanımlı Yol
uk: Типовий шлях
zh_cn: 默认路径
zh_tw: 預設位置

source: Installed Using Mycroft Package
eo: Instalita Per Mycroft-Pako
es: Instalado usando el paquete Mycroft
fr: Installation utilisant les paquets de Mycroft
gl: Instalado usando o paquete de Mycroft
hu: A Mycroft csomag használatával telepítve
it: Installato usando il pacchetto Mycroft
nl: Geïnstalleerd met gebruik van Mycroft pakket
sl: Nameščeno z uporabo paketa Mycroft
sv: Installerad med användning av Mycroft-paketet
tr: Mycroft Paketi Kullanılarak Yüklendi
uk: Встановлено за допомогою пакунка Mycroft
zh_cn: 使用 Mycroft 软件包安装
zh_tw: 已使用 Mycroft 軟體包安裝

source: Location of Mycroft-Core Directory
de: Ort des Mycroft-Ordners
eo: Loko de Mycroft-Core Directory
es: Ubicación del directorio de Mycroft-Core
fr: Emplacement du dossier de Mycroft-Core
gl: Lugar onde está o directorio do núcleo de Mycroft
hu: A Mycroft-Core mappa helye
it: Posizione della cartella Mycroft-Core
nl: Locatie van de kernmap van Mycroft
sl: Lokacija direktorija Mycroft-Core
sv: Mycroft-kärnans katalogplats
tr: Mycroft-Core Dizininin Konumu
uk: Адреса основного каталогу Mycroft
zh_cn: Mycroft-Core 目录位置
zh_tw: Mycroft 核心目錄位置

source: <custom location>/mycroft-core/
eo: <propra loko>/mycroft-core/
es: <ubicación personalizada>/mycroft-core/
gl: <lugar personalizado>/mycroft-core/
it: <percorso personalizzato>/mycroft-core/
sv: <egen plats>/mycroft-core/
tr: <özel konum>/mycroft-core/
uk: <нетипова адреса>/mycroft-core/
zh_cn: <自定义路径>/mycroft-core/
zh_tw: <自訂位置>/mycroft-core/

source: Your Custom Image Recognition Skill Voc Keywords
eo: Via Propra Bilda Rekono Kapablo Voc Ŝlosilvortoj
es: Palabras clave vocales personalizadas de la habilidad de reconocimiento de imágenes
fr: Vos mot clés vocaux pour le thème personnalisé de reconnaissance d'image
gl: As palabras chave de Voc da habilidade personalizada de recoñecemento de imaxes
hu: Az egyéni képfelismerő képesség hangos kulcsszavai
it: Parole chiave vocali delle capacità di riconoscimento delle immagini personalizzate
nl: Uw eigen stemsleutelwoorden van vaardigheden herkenning image
sl: Ključne besede besednjaka vaše slike po meri za veščino prepoznave
sv: Röstnyckelord för egen bildigenkänningsfärdighet
tr: Özel Resim Tanıma Yeteneği Sözcük Haznesi İçeriği
uk: Ключові слова словника для ваших нетипових вмінь із розпізнавання зображень
zh_cn: 您的自定义图像识别功能语音关键词

source: search image url
eo: serĉi bildo url
es: URL de búsqueda de imagen
fr: Rechercher une URL d'image
gl: URL de busca de imaxe
hu: képkereső url-cím
it: URL per ricerca immagine
nl: URL van image zoeken
sl: spletni naslov iskanja slik
sv: Sök efter bildwebbadress
tr: resim url'si ara
uk: шукати адресу зображення
zh_cn: 搜索图像 URL
zh_tw: 搜尋圖片網址

source: Your Custom Image OCR Skill Voc Keywords
eo: Via Propra Bildo OCR Kapablo Voc Ŝlosilvortoj
es: Palabras clave vocales personalizadas de la habilidad de OCR de imágenes
fr: Vos mot clés vocaux pour le thème personnalisé de reconnaissance optique de caractères
gl: As palabras chave de Voc da habilidade personalizada de recoñecemento óptico de caracteres de imaxes
hu: Az egyéni karakterfelismerő képesség hangos kulcsszavai
it: Parole chiave vocali delle capacità OCR per le immagini personalizzate
nl: Uw eigen afbeelding van OCR Skill Voc-sleutelwoorden
sl: Ključne besede besednjaka vaše slike po meri za veščino prepoznave znakov
sv: Röstnyckelord för egen bildigenkänningsfärdighet
tr: Özel OCR Yeteneği Sözcük Haznesi İçeriği
uk: Ключові слова словника для ваших нетипових вмінь із розпізнавання зображень
zh_cn: 您的自定义文字识别功能语音关键词

source: ocr image url
eo: ocr bildo url
es: URL de la imagen OCR
fr: « URL » d'image pour reconnaissance optique de caractères (OCR)
gl: URL de OCR de imaxe
hu: képfelismerő url-cím
it: URL per OCR immagine
nl: URL van ocr-afbeelding
sl: spletni naslov slik za OCR
sv: Webbadress för optisk teckentydning
tr: ocr resmi url'si
uk: адреса зображення для розпізнавання тексту
zh_cn: 文字识别图像 URL
zh_tw: OCR 圖片網址

source: Enable Notifications
de: Benachrichtigungen aktivieren
eo: Ebligi Sciigojn
es: Activar notificaciones
fr: Activer les notifications
gl: Activar as notificacións
hu: Értesítések bekapcsolása
it: Abilita le notifiche
nl: Meldingen inschakelen
sl: Omogoči obvestila
sv: Aktivera underrättelser
tr: Bildirimleri Etkinleştir
uk: Увімкнути сповіщення
zh_cn: 启用通知
zh_tw: 開啟通知

source: Enable Fallback To Wolfram Alpha Web-Search
eo: Ebligi Fallback al Wolfram Alpha Web-Search
es: Activar la alternativa de búsqueda web en Wolfram Alpha
fr: Autoriser le passage à la recherche Internet avec Wolfram Alpha
gl: Activar a busca web mediante Wolfram Alpha como reserva
hu: Helyettesítés engedélyezése a Wolfram Alpha webes keresővel
it: Abilita ripiego sulla ricerca web Wolfram Alpha
nl: Terufvallen naar Wolfram Alpha Web-Search inschakelen
sl: Omogoči končno iskanje še na Wolfram Alpha Web Search
sv: Aktivera reservalternativet Wolfram Alpha webbsökning
tr: Wolfram Alpha Web Aramasını Yedek Yap
uk: Увімкнути резервний вебпошук Wolfram Alpha
zh_cn: 启用 Wolfram Alpha 网络搜索的备选服务
zh_tw: 將 Wolfram Alpha 網路搜尋作為備用

source: Wolfram Alpha API:
es: API de Wolfram Alpha:
fr: API Wolfram Alpha :
gl: API de Wolfram Alpha:
it: API Wolfram Alpha:
sl: API za Wolfram Alpha:
sv: Wolfram Alpha programmeringsgränssnitt:
uk: Програмний інтерфейс Wolfram Alpha:

source: <i>Please Note: Default path is set to /home/$USER/mycroft-core/. Change the above settings to match your installation</i>
es: <i>A tener en cuenta: La ruta por omisión es /home/$USER/mycroft-core/. Cambie las preferencias anteriores para que coincida con su instalación.</i>
fr: <i>Veuillez noter que votre emplacement par défaut est « /home/$USER/mycroft-core/ ». Modifier les paramètres ci-dessus pour correspondre à votre configuration d'installation</i>
gl: <i>Nota: A ruta predeterminada é «/home/$USER/mycroft-core/». Cambie esta configuración para axustala á súa instalación</i>
hu: <i>Megjegyzés: az alapértelmezett elérési út a /home/$USER/mycroft-core/. Módosítsa a fenti beállításokat, hogy illeszkedjenek a telepítéséhez</i>
it: <i>Nota: il percorso predefinito viene impostato a /home/$USER/mycroft-core/. Modifica le informazioni qui sopra per renderle uguali a quelle della tua installazione</i>
nl: <i>Merk op: standaardpad is ingesteld op /home/$USER/mycroft-core/. Wijzig de bovenstaande instellingen om het overeen te laten komen met uw installatie</i>
sl: <i>Opomba: Privzeta pot je nastavljena na /home/$USER/mycroft-core/. Spremenite gornje nastavitve, da ustrezajo vaši namestitvi</i>
sv: <i>Observera: Standardsökvägen är inställd till /home/$USER/mycroft-core/. Ändra inställningarna ovan för att motsvara din installation.</i>
tr: <i>Önemli: Öntanımlı yol /ev/$USER/mycroft-core/ olarak ayarlıdır. Yukarıdaki ayarları yüklemenizle eşleşecek biçimde değiştirin</i>
uk: <i>Зауваження: типовим шляхом є /home/$USER/mycroft-core/. Внесіть зміни до наведених вище значень параметрів так, щоб вони відповідали встановленій у вашій системі версії.</i>
zh_cn: <i>请注意：默认路径为 /home/$USER/mycroft-core/。请更改以上设置以匹配您的软件安装状态</i>
zh_tw: <i>請注意：預設路徑被設定為「/home/$USER/mycroft-core/」。請變更以上的設定值以符合您的安裝位置</i>

source: Enable / Disable Dashboard
eo: Ebligi / Malebligi Instrumentpanelon
es: Activar o desactivar el tablero de control
fr: Activer / Désactiver le tableau de bord
gl: Activar ou desactivar o panel de control
hu: Irányítópult be-/kikapcsolása
it: Abilita o disabilita il quadro degli strumenti
nl: Dashboard in- / uitschakelen
sl: Omogoči/onemogoči nadzorno ploščo
sv: Aktivera eller inaktivera instrumentpanel
tr: Gösterge Tablosunu Etkinleştir / Devre Dışı Bırak
uk: Увімкнути або вимкнути панель приладів
zh_cn: 启用/禁用仪表板
zh_tw: 開啟/關閉儀表板

source: Card Settings:
de: Karteneinstellungen:
eo: Kartaj Agordoj:
es: Preferencias de la tarjeta:
fr: Paramètres de carte :
gl: Configuración da tarxeta:
hu: Kártyabeállítások:
it: Impostazioni della scheda:
nl: Kaartinstellingen:
sl: Nastavitve kartice:
sv: Kortinställningar:
tr: Kart Ayarları:
uk: Параметри картки:
zh_cn: 卡片设置：
zh_tw: 卡片設定：

source: Enable / Disable Disclaimer Card
eo: Ebligi / Malebligi Malgarantio-Karton
es: Activar/desactivar la tarjeta de renuncia de responsabilidades
fr: Activer ou désactiver la carte d'avertissement
gl: Activar ou desactivar a tarxeta de descargo de responsabilidade
hu: Jogi nyilatkozat kártya be-/kikapcsolása
it: Abilita o disabilita la scheda Note legali
nl: Disclaimer-kaart in- / uitschakelen
sl: Omogoči/onemogoči kartico o omejitvi odgovornosti
sv: Aktivera eller inaktivera varningskort
tr: Feragatname Kartını Etkinleştir / Devre Dışı Bırak
uk: Увімкнути або вимкнути картку відмови
zh_cn: 启用/禁用免责事项卡片
zh_tw: 開啟/關閉免責聲明卡片

source: Enable / Disable News Card
eo: Ebligi / Malebligi Novaĵkarton
es: Activar o desactivar la tarjeta de noticias
fr: Activer / Désactiver la carte d'informations
gl: Activar ou desactivar a tarxeta de novas
hu: Hírek kártya be-/kikapcsolása
it: Abilita o disabilita la scheda Notizie
nl: Nieuwskaart in- / uitschakelen
sl: Omogoči/onemogoči kartico novic
sv: Aktivera eller inaktivera nyhetskort
tr: Haber Kartını Etkinleştir / Devre Dışı Bırak
uk: Увімкнути або вимкнути картку новин
zh_cn: 启用/禁用新闻卡片
zh_tw: 開啟/關閉新聞卡片

source: Enable / Disable Cryptocurrency Card
de: Kryptowährungs-Karte aktivieren / deaktivieren
eo: Ebligi / Malebligi Kriptan Moneran Karton
es: Activar o desactivar la tarjeta de criptomoneda
fr: Activer / Désactiver la carte de cryptomonnaie
gl: Activar ou desactivar a tarxeta de criptodivisas
hu: Kriptovaluta kártya be-/kikapcsolása
it: Abilita o disabilita la scheda Criptovalute
nl: Cryptocurrency in- / uitschakelen
sl: Omogoči/onemogoči kartico kriptovalute
sv: Aktivera eller inaktivera kryptovalutakort
tr: Kripto Para Birimi Kartını Etkinleştir / Devre Dışı Bırak
uk: Увімкнути або вимкнути картку криптовалют
zh_cn: 启用/禁用加密货币卡片
zh_tw: 開啟/關閉加密貨幣卡片

source: Enable / Disable Weather Card
de: Wetter-Karte aktivieren / deaktivieren
eo: Ebligi / Malebligi Veterkarton
es: Activar o desactivar la tarjeta meteorológica
fr: Afficher / masquer la carte météo
gl: Activar ou desactivar a tarxeta de meteoroloxía
hu: Időjárás kártya be-/kikapcsolása
it: Abilita o disabilita la scheda Meteo
nl: Weerkaart in- / uitschakelen
sl: Omogoči/onemogoči kartico vremena
sv: Aktivera eller inaktivera väderkort
tr: Hava Durumu Kartını Etkinleştir / Devre Dışı Bırak
uk: Увімкнути або вимкнути картку погоди
zh_cn: 启用/禁用天气卡片
zh_tw: 開啟/關閉天氣卡片

source: Celcius
eo: Celsius
es: Celsius
fr: Celsius
gl: Centígrados
hu: Celsius
it: Celsius
sl: Celzij
uk: Цельсій
zh_cn: 摄氏度
zh_tw: 攝氏度

source: Fahrenheit
uk: Фаренгейт
zh_cn: 华氏度
zh_tw: 華氏度

source: Search Skills
eo: Serĉaj Kapabloj
es: Habilidades de búsqueda
fr: Rechercher des thèmes
gl: Habilidades de busca
hu: Képességek keresése
it: Cerca abilità
nl: Vaardigheden zoeken
sl: Spretnosti iskanja
sv: Sök efter färdigheter
tr: Arama Yetenekleri
uk: Шукати вміння
zh_cn: 搜索功能
zh_tw: 搜尋功能

source: Refresh List
de: Liste aktualisieren
eo: Refreŝigi Listo
es: Actualizar la lista
fr: Rafraîchir la liste
gl: Actualizar a lista
hu: Lista frissítése
it: Aggiorna l'elenco
nl: Lijst vernieuwen
sl: Osveži seznam
sv: Uppdatera lista
tr: Listeyi Yenile
uk: Оновити список
zh_cn: 刷新列表
zh_tw: 重新整理列表

source: Enter Query or Say 'Hey Mycroft'
de: Abfrage eingeben oder „Hallo Mycroft“ sagen
eo: Enigi Demandon aŭ Diri 'Hej Mycroft'
es: Introduzca una pregunta o diga «Hola Mycroft»
fr: Saisir votre recherche ou dites « Hello Mycroft »
gl: Escriba unha consulta ou diga «Ei, Mycroft»
hu: Adja meg a kérést, vagy mondja ki „Hey Mycroft”
it: Digita una domanda o pronuncia «Ehi Mycroft»
nl: Voer zoekopdracht in of zeg 'Hey Mycroft'
sl: Vnesite poizvedbo ali recite 'Hey Mycroft'
sv: Skriv in fråga eller säg 'Hey Mycroft'
tr: Sorgu Gir veya 'Hey Mycroft' De
uk: Введіть запит або скажіть «Привіт, Mycroft»
zh_cn: 输入查询条件或说“Hey Mycroft”
zh_tw: 輸入查詢或說「Hey Mycroft」

source: Installed
de: Installiert
eo: Instalita
es: Instalado
fr: Installé
gl: Instalado
hu: Telepítve
it: Installato
nl: Geïnstalleerd
sl: Nameščeno
sv: Installerad
tr: Kurulu
uk: Встановлено
zh_cn: 已安装
zh_tw: 已安裝

source: Install
de: Installieren
eo: Instali
es: Instalar
fr: Installer
gl: Instalar
hu: Telepítés
it: Installa
nl: Installeren
sl: Namesti
sv: Installera
tr: Kur
uk: Встановити
zh_cn: 安装
zh_tw: 安裝

# mtrs stands for meters
source: Distance: %1 <i>mtrs</i>
de: Entfernung: %1 <i>m</i>
eo: Distanco: %1 <i>mtrs</i>
es: Distancia: %1 <i>m</i>
fr: Distance : %1<i>m</i>
gl: Distancia: %1 <i>m</i>
hu: Távolság: %1 <i>méter</i>
it: Distanza: %1 <i>m</i>
nl: Afstand: %1 <i>meters</i>
sl: Razdalja: %1 <i>m</i>
sv: Avstånd: %1 <i>m</i>
tr: Uzaklık: %1 <i>mtrs</i>
uk: Відстань: %1 <i>м</i>
zh_cn: 距离： %1 <i>米</i>
zh_tw: 距離：%1 <i>公尺</i>

source: Address: %1
de: Adresse: %1
eo: Adreso: %1
es: Dirección: %1
fr: Adresse: %1
gl: Enderezo: %1
hu: Cím: %1
it: Indirizzo: %1
nl: Adres: %1
sl: Naslov: %1
sv: Adress: %1
tr: Adres: %1
uk: Адреса: %1
zh_cn: 地址：%1
zh_tw: 地址：%1

source: <i>Powered By: Here.API</i>
de: <i>Unterstützt von: Here.API</i>
eo: <i>Funkciita de: Ĉi tie.API</i>
es: <i>Funciona con: Here.API</i>
fr: <i>Alimenté par : </i>Here.API
gl: <i>Construído con: Here.API</i>
hu: <i>Szolgáltató: Here.API</i>
it: <i>Fornito da: Here.API</i>
sl: <i>Poganja: Here.API</i>
sv: <i>Drivs av: Here.API</i>
tr: <i>Veri Kaynağı: Here.API</i>
uk: <i>На основі: Here.API</i>
zh_cn: <i>基于 Here.API</i>
zh_tw: <i>技術提供：Here.API</i>

source: Refresh Dashboard
eo: Refreŝigi Instrumentpanelon
es: Actualizar el tablero de control
fr: Actualiser le tableau de bord
gl: Actualizar o panel de control
hu: Irányítópult frissítése
it: Aggiorna il quadro degli strumenti
nl: Dashboard vernieuwen
sl: Osveži nadzorno ploščo
sv: Uppdatera instrumentpanel
tr: Gösterge Tablosunu Yenile
uk: Оновити панель приладів
zh_cn: 刷新仪表板
zh_tw: 重新整理儀表板

source: Change Settings
de: Einstellungen ändern
eo: Ŝanĝu agordojn
es: Cambiar preferencias
fr: Modifier les paramètres
gl: Cambiar a configuración
hu: Beállítások módosítása
it: Modifica le impostazioni
nl: Instellingen wijzigen
sl: Spremeni nastavitve
sv: Ändra inställningar
tr: Ayarları Değiştir
uk: Змінити параметри
zh_cn: 更改设置
zh_tw: 變更設定

source: <i>Calories:</i> %1 <b>cal</b>
de: <i>Kalorien:</i> %1 <b>cal</b>
eo: <i>Kalorioj:</i> %1 <b>kal</b>
es: <i>Calorías:</i> %1 <b>cal</b>
gl: <i>Calorías:</i> %1 <b>cal</b>
hu: <i>Kalória:</i> %1 <b>cal</b>
it: <i>Calorie:</i> %1 <b>cal</b>
nl: <i>Calorieën:</i> %1 <b>cal</b>
sl: <i>Kalorije:</i> %1 <b>cal</b>
sv: <i>Kalorier:</i> %1 <b>cal</b>
tr: <i>Kaloriler:</i> %1 <b>cal</b>
uk: <i>Калорії:</i> %1 <b>кал</b>
zh_cn: <i>卡路里：</i> %1 <b>卡</b>
zh_tw: <i>卡路里：</i>%1 <b>卡</b>

source: <i>Diet Type:</i> %1
de: <i>Diätart:</i> %1
eo: <i>Dieto Tipo:</i> %1
es: <i>Tipo de dieta:</i> %1
fr: <i>Type de régime : </i>%1
gl: <i>Tipo de dieta:</i> %1
hu: <i>Diétatípus:</i> %1
it: <i>Tipo di dieta:</i> %1
nl: <i>Type dieet:</i> %1
sl: <i>Vrsta diete:</i> %1
sv: <i>Typ av diet:</i> %1
tr: <i>Rejim Türü:</i> %1
uk: <i>Тип дієти:</i> %1
zh_cn: <i>膳食类型：</i> %1
zh_tw: <i>飲食類型：</i>%1

source: <i>Health Tags:</i> %1
eo: <i>Sanaj Etikedoj:</i> %1
es: <i>Etiquetas de salud:</i> %1
fr: <i>Étiquettes de santé :</i> %1
gl: <i>Etiquetas de saúde:</i> %1
hu: <i>Egészségcímkék:</i> %1
it: <i>Etichette salute:</i> %1
nl: <i>Gezondheidstags:</i> %1
sl: <i>Zavihki zdravja:</i> %1
sv: <i>Hälsoetiketter:</i> %1
tr: <i>Sağlık Etiketleri:</i> %1
uk: <i>Мітки щодо здоров'я:</i> %1
zh_cn: <i>健康标签：</i> %1
zh_tw: <i>健康標籤：</i>%1

source: View Recipe
de: Rezept-Ansicht
eo: Vidi Recepton
es: Ver receta
fr: Voir la recette
gl: Ver a receita
hu: Recept megtekintése
it: Vedi ricetta
nl: Recept tonen
sl: Poglej recept
sv: Visa recept
tr: Tarifi Görüntüle
uk: Переглянути рецепт
zh_cn: 查看食谱
zh_tw: 檢視食譜

source: <i>Recipe Source: %1</i>
de: <i>Rezeptquelle: %1</i>
eo: <i>Fonto de la recepto: %1</i>
es: <i>Fuente de la receta: %1</i>
fr: <i>Origine de la recette : %1</i>
gl: <i>Fonte da receita: %1</i>
hu: <i>Recept forrása: %1</i>
it: <i>Fonte della ricetta: %1</i>
nl: <i>Bron van recept: %1</i>
sl: <i>Vir recepta: %1</i>
sv: <i>Receptkälla: %1</i>
tr: <i>Tarif Kaynağı: %1</i>
uk: <i>Джерело рецепта: %1</i>
zh_cn: <i>食谱来源：%1</i>
zh_tw: <i>食譜來源：%1</i>

source: <i>Powered By: Edamam.com</i>
de: <i>Unterstützt von: Edamam.com</i>
eo: <i>Funkciita de: Edamam.com</i>
es: <i>Funciona con: Edamam.com</i>
fr: <i>Alimenté par : </i>Edamam.com
gl: <i>Construído con: Edamam.com</i>
hu: <i>Szolgáltató: Edamam.com</i>
it: <i>Fornito da: Edamam.com</i>
sl: <i>Poganja: Edamam.com</i>
sv: <i>Drivs av: Edamam.com</i>
tr: <i>Veri Kaynağı: Edamam.com</i>
uk: <i>На основі: Edamam.com</i>
zh_cn: <i>基于 Edamam.com</i>
zh_tw: <i>技術提供：Edamam.com</i>

source: Close Ingredients List
de: Zutatenliste schließen
eo: Fermi Liston de Ingrediencoj
es: Cerrar la lista de ingredientes
fr: Fermer la liste des ingrédients
gl: Pechar a lista de ingredientes
hu: Hozzávalók listájának bezárása
it: Chiudi l'elenco degli ingredienti
nl: Ingrediëntenlijst sluiten
sl: Zapri seznam sestavin
sv: Stäng ingredienslista
tr: Malzemeler Listesini Kapat
uk: Закрити список складових
zh_cn: 关闭成分表
zh_tw: 關閉食材列表

source: Answered
de: Beantwortet
eo: Respondis
es: Respondidas
fr: Répondu
gl: Respondido
hu: Megválaszolt
it: Risposto
nl: Beantwoord
sl: Odgovorjeno
sv: Besvarat
tr: Yanıtlanmış
uk: Надано відповідь
zh_cn: 已回答
zh_tw: 已回答

source: Unanswered
de: Unbeantwortet
eo: Nerespondita
es: Sin responder
fr: Non répondu
gl: Sen contestar
hu: Megválaszolatlan
it: Non risposto
nl: Onbeantwoord
sl: Neodgovorjeno
sv: Obesvarad
tr: Yanıtlanmamış
uk: Без відповіді
zh_cn: 未答复
zh_tw: 未回答

source: Replies: %1
de: Antworten: %1
eo: Respondoj: %1
es: Respuestas: %1
fr: Réponses : %1
gl: Respostas: %1
hu: Válaszok: %1
it: Risposte: %1
nl: Antwoorden: %1
sl: Odgovorov: %1
sv: Svar: %1
tr: Yanıtlar: %1
uk: Відповідей: %1
zh_cn: 回复：%1
zh_tw: 回覆數：%1

source: Powered By StackOverflow
de: Unterstützt von StackOverflow
eo: Funkciigita de StackOverflow
es: Funciona con StackOverflow
fr: Alimenté par StackOverflow
gl: Construído con StackOverflow
hu: Szolgáltató: StackOverFlow
it: Fornito da StackOverflow
sl: Poganja ga StackOverflow
sv: Drivs av StackOverflow
tr: Veri Kaynağı: StackOverflow
uk: На основі StackOverflow
zh_cn: 基于 StackOverflow
zh_tw: 技術由 StackOverflow 提供

source: Stock Price Info
eo: Akcia Prezo Informo
es: Información de acciones
fr: Informations sur les cours de bourse
gl: Información de prezos de accións
hu: Tőzsdei árfolyam-információ
it: Informazioni sul prezzo dell'azione
nl: Informatie over aandeelprijzen
sl: Informacije o ceni delnice
sv: Aktiekursinformation
tr: Hisse Fiyat Bilgisi
uk: Дані щодо курсів
zh_cn: 股价信息
zh_tw: 股價資訊

source: Text
eo: Teksto
es: Texto
fr: Texte
gl: Texto
hu: Szöveg
it: Testo
nl: Tekst
sl: Besedilo
tr: Metin
uk: Текст
zh_cn: 文字
zh_tw: 文字

source: Stock Price:
eo: Akcioprezo:
es: Precio de la acción:
fr: Cours de bourse :
gl: Prezo das accións:
hu: Tőzsdei árfolyam:
it: Prezzo dell'azione
nl: Aandeelprijs:
sl: Cena delnice:
sv: Aktiekurs:
tr: Hisse Fiyatı:
uk: Курс:
zh_cn: 股票价格：
zh_tw: 股價：

source: Ask Another
eo: Demandi Alian
es: Otra pregunta
fr: Demander une autre
gl: Facer outra
hu: Kérdezzen mást
it: Chiedi qualcos'altro
nl: Vraag iets anders
sl: Vprašajte še koga
sv: Fråga igen
tr: Başkasına Sor
uk: Запитати ще
zh_cn: 询问另一个
zh_tw: 詢問其他問題

source: Clear
de: Leeren
eo: Viŝi
es: Borrar
fr: Effacer
gl: Borrar
hu: Törlés
it: Pulisci
nl: Wissen
sl: Počisti
sv: Rensa
tr: Temizle
uk: Спорожнити
zh_cn: 清除
zh_tw: 清除

source: Low
de: Niedrig
eo: Malalta
es: Baja
fr: Faible
gl: Baixa
hu: Alacsony
it: Bassa
nl: Laag
sl: Nizka
sv: Låg
tr: Düşük
uk: Найнижча
zh_cn: 低
zh_tw: 低

source: High
de: Hoch
eo: Alta
es: Alta
fr: Élevé
gl: Alta
hu: Magas
it: Alta
nl: Hoog
sl: Visoka
sv: Hög
tr: Yüksek
uk: Найвища
zh_cn: 高
zh_tw: 高

source: Tomorrow's Weather
de: Wetter von Morgen
eo: Morgaŭa Vetero
es: Previsión meteorológica para mañana
fr: Prévisions météo de demain
gl: Tempo de mañá
hu: Holnapi időjárás
it: Il meteo per domani
nl: Weer van morgen
sl: Vreme jutri
sv: Morgondagens väder
tr: Yarının Hava Durumu
uk: Погода завтра
zh_cn: 明日天气
zh_tw: 明日天氣資訊

source: Play
de: Wiedergabe
eo: Ludi
es: Reproducir
fr: Lire
gl: Reproducir
hu: Lejátszás
it: Riproduci
nl: Afspelen
sl: Predvajaj
sv: Spela
tr: Oynat
uk: Відтворити
zh_cn: 播放
zh_tw: 播放

source: Wikipedia
eo: Vikipedio
fr: Wikipédia
hu: Wikipédia
sl: Wikipedija
tr: Vikipedi
uk: Вікіпедія
zh_cn: 维基百科
zh_tw: 維基百科

source: <i>Phone:</i> %1
de: <i>Telefon:</i> %1
eo: <i>Telefono:</i> %1
es: <i>Teléfono:</i> %1
fr: <i>Téléphone :</i> %1
gl: <i>Teléfono:</i> %1
hu: <i>Telefon:</i> %1
it: <i>Telefono:</i> %1
nl: <i>Telefoon:</i> %1
sl: <i>Telefon:</i> %1
sv: <i>Telefon:</i> %1
tr: <i>Telefon:</i> %1
uk: <i>Телефон:</i> %1
zh_cn: <i>电话：</i> %1
zh_tw: <i>手機：</i>%1

source: <i>Location:</i> %1
de: <i>Ort:</i> %1
eo: <i>Loko:</i> %1
es: <i>Lugar: </i> %1
fr: <i>Emplacement:</i> %1
gl: <i>Lugar: </i> %1
hu: <i>Hely:</i> %1
it: <i>Posizione:</i> %1
nl: <i>Locatie:</i> %1
sl: <i>Kraj:</i> %1
sv: <i>Plats:</i> %1
tr: <i>Konum:</i> %1
uk: <i>Розташування:</i> %1
zh_cn: <i>位置：</i> %1
zh_tw: <i>位置：</i>%1

source: <i>Rating:</i> %1 Stars
de: <i>Bewertung:</i> %1 Sterne
eo: <i>Taksado:</i> %1 Steloj
es: <i>Puntuación:</i> %1 estrellas
fr: <i>Note :</i> %1 étoiles
gl: <i>Cualificación:</i> %1 estrelas
hu: <i>Értékelés:</i> %1 csillag
it: <i>Valutazione:</i> %1 stelle
nl: <i>Waardering:</i> %1 Sterren
sl: <i>Ocena:</i> %1 zvezdic
sv: <i>Betyg:</i> %1 stjärnor
tr: <i>Derecelendirme:</i> %1 yıldız
uk: <i>Оцінка:</i> %1 зірок
zh_cn: <i>评分：</i> %1 星
zh_tw: <i>評價：</i>%1 顆星

source: Checkout
es: Obtener
fr: Extraire
gl: Obter
hu: Pénztár
sl: Prevzemi
sv: Checka ut
tr: Çıkış
uk: Отримати
zh_cn: 结账
zh_tw: 結帳

source: Send As Text
de: Als Text senden
eo: Sendi Kiel Tekston
es: Enviar como texto
fr: Envoyer en texte
gl: Enviar como texto
hu: Küldés szövegként
it: Invia come testo
nl: Als tekst verzenden
sl: Pošlji kot besedilo
sv: Skicka som text
tr: Metin Olarak Gönder
uk: Надіслати як текст
zh_cn: 作为文本发送
zh_tw: 以文字傳送

source: <i>Powered By: Yelp.com</i>
de: <i>Unterstützt von: Yelp.com</i>
eo: <i>Fonktita de: Yelp.com</i>
es: <i>Funciona con: Yelp.com</i>
fr: <i>Alimenté par : </i>Yelp.com
gl: <i>Construído con: Yelp.com</i>
hu: <i>Szolgáltató: Yelp.com</i>
it: <i>Fornito da: Yelp.com</i>
sl: <i>Poganja: Yelp.com</i>
sv: <i>Drivs av: Yelp.com</i>
tr: <i>Veri Kaynağı: Yelp.com</i>
uk: <i>На основі: Yelp.com</i>
zh_cn: <i>基于 Yelp.com</i>
zh_tw: <i>技術提供：Yelp.com</i>
